[
  {
    "id": 1,
    "name": "المنتج الأول",
    "description": "المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'المنتج الأول'",
    "image": "/nas-partner-1.jpeg"
  },
  {  
    "id": 2,
    "name": "المنتج الثاني",
    "description": "المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'المنتج الثاني'",
    "image": "/nas-partner-2.jpeg"
  }, 

  {
    "id": 3,
    "name": "المنتج الثالث", 
    "description": "المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'المنتج الثالث'",
    "image": "/nas-partner-3.jpeg"
},

{
    "id": 4,
    "name": "المنتج الرابع",
    "description": "المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'المنتج الرابع'",
    "image": "/nas-partner-1.jpeg"
}, 
{
  "id": 5,
  "name": "المنتج الخامس",
  "description": "المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'المنتج الخامس'",
  "image": "/nas-partner-2.jpeg"
}, 
{
  "id": 6,
  "name": "المنتج السادس",
  "description": "المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'المنتج السادس'",
  "image": "/nas-partner-3.jpeg"
}, 
{
  "id": 7,
  "name": "المنتج السابع",
  "description": "المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'المنتج السابع'",
  "image": "/nas-partner-2.jpeg"
}, 
{
  "id": 8,
  "name": "المنتج الثامن",
  "description": "المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'المنتج الثامن'",
  "image": "/nas-partner-3.jpeg"
}  
]