[
  {
    "id": 1,
    "name": "بەرهەمی یەکەم ",
    "description": "بەرهەمی یەکەم بەرهەمی یەکەم بەرهەمی یەکەم بەرهەمی یەکەم بەرهەمی یەکەم بەرهەمی یەکەم بەرهەم یەکەم بەرهەمی یەکەم بەرهەم یەکەم بەرهەم یەکەم بەرهەم یەکەم بەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ەرهەمی یەکەم ",
    "image": "/nas-partner-1.jpeg"
  },
  {  
    "id": 2,
    "name": "بەرهەمی دووەم ",
    "description": " بەرهەمی دووەم بەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەمبەرهەمی دووەم ",
    "image": "/nas-partner-2.jpeg"
  }, 

  {
    "id": 3,
    "name": "بەرهەمی سێیەم ", 
    "description":" بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم بەرهەمی سێیەم ",
    "image": "/nas-partner-3.jpeg"
},

{
    "id": 4,
    "name": "بەرهەمی چوارەم ",
    "description": " بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم  بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەمبەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم بەرهەمی چوارەم",
    "image": "/nas-partner-1.jpeg"
}, 
{
  "id": 5,
  "name": " بەرهەمی پێنجەم ",
  "description": " بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم بەرهەمی پێنجەم ",
  "image": "/nas-partner-2.jpeg"
}, 
{
  "id": 6,
  "name": " بەرهەمی شەشەم ",
  "description": " بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم  بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم بەرهەمی شەشەم",
  "image": "/nas-partner-3.jpeg"
}, 
{
  "id": 7,
  "name": "بەرهەمی حەوتەم ",
  "description": " بەرهەمی حەوتەم بەرهەمی حەوتەم بەرهەمی حەوتەم بەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەمبەرهەمی حەوتەم",
  "image": "/nas-partner-2.jpeg"
}, 
{
  "id": 8,
  "name": " بەرهەمی هەشتەم ",
  "description": " بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم بەرهەمی هەشتەم ",
  "image": "/nas-partner-3.jpeg"
}  
]